Repository: simo-hue/wealth-compass
Catalog: apple/WealthCompass/Sources/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Force Sync iCloud
ar: فرض مزامنة iCloud
ca: Força la sincronització d'iCloud
cs: Vynutit synchronizaci iCloud
da: Tving synkronisering af iCloud
de: iCloud-Synchronisierung erzwingen
es: Forzar Sincronización iCloud
fi: Pakota synkronointi iCloud
fr: Forcer la synchronisation iCloud
he: כפה סנכרון של iCloud
hi: आईक्लाउड को जबरदस्ती सिंक करें
hr: Prisilno sinkroniziraj iCloud
hu: Az iCloud kényszerített szinkronizálása
id: Paksa Sinkronisasi iCloud
it: Forza Sincronizzazione iCloud
ja: iCloudを強制的に同期する
ko: iCloud 강제 동기화
ms: Paksa Segerakkan iCloud
nb: Tving synkronisering av iCloud
nl: Forceer synchronisatie iCloud
pl: Wymuś synchronizację iCloud
pt_br: Forçar sincronização do iCloud
pt_pt: Forçar sincronização do iCloud
ro: Forțați sincronizarea iCloud
ru: Принудительная синхронизация с iCloud
sk: Vynútiť synchronizáciu iCloud
th: บังคับให้ซิงค์ iCloud
tr: iCloud'u Senkronize Etmeye Zorla
uk: Примусова синхронізація iCloud
vi: Buộc đồng bộ hóa iCloud
zh_hans: 强制 iCloud 同步
zh_hant: 強制同步 iCloud

source: Freelance
ar: مستقل
ca: Autònom
cs: Na volné noze
de: Freiberuflich
el: Ελεύθερος επαγγελματίας
es: Autónomo
he: עצמאי
hi: फ्रीलांस
hr: Honorarac
hu: Szabadúszó
id: Bekerja lepas
it: Lavoro autonomo
ja: フリーランス
ko: 프리랜서
ms: Bebas
nb: Frilans
nl: Freelancer
pl: Pracownik nieetatowy
ro: Independent
ru: Внештатный
sk: Na voľnej nohe
sv: Frilans
th: อิสระ
tr: Serbest çalışan
uk: позаштатний
vi: Làm tự do
zh_hans: 自由职业者
zh_hant: 自由工作者

source: Fuel
ar: وقود
ca: Combustible
cs: Palivo
da: Brændstof
de: Kraftstoff
el: Καύσιμα
es: Combustible
fi: Polttoaine
fr: Carburant
he: דֶלֶק
hi: ईंधन
hr: Gorivo
hu: Üzemanyag
id: Bahan bakar
it: Carburante
ja: 燃料
ko: 연료
ms: Bahan api
nb: Brensel
nl: Brandstof
pl: Paliwo
pt_br: Combustível
pt_pt: Combustível
ro: Combustibil
ru: Топливо
sk: Palivo
sv: Bränsle
th: เชื้อเพลิง
tr: Yakıt
uk: паливо
vi: Nhiên liệu
zh_hans: 燃料
zh_hant: 燃料

# Future %@ occurrences for %@ will no longer be created.
source: Future %1$@ occurrences for %2$@ will no longer be created.
ar: لن يتم إنشاء تكرارات %@ المستقبلية لـ %@ بعد الآن.
ca: Les futures %@ ocurrències per a %@ ja no es crearan.
cs: Budoucí výskyty %@ pro %@ již nebudou vytvářeny.
da: Fremtidige %@-forekomster for %@ vil ikke længere blive oprettet.
de: Zukünftige %@-Vorkommen für %@ werden nicht mehr erstellt.
el: Οι μελλοντικές %@ εμφανίσεις για %@ δεν θα δημιουργούνται πλέον.
es: Ya no se crearán futuras apariciones de %@ para %@.
fi: Tulevia %@ esiintymiä kohteelle %@ ei enää luoda.
fr: Les futures occurrences %@ pour %@ ne seront plus créées.
he: מופעי %@ עתידיים עבור %@ לא ייווצרו עוד.
hi: %@ के लिए भविष्य में %@ घटनाएँ अब नहीं बनाई जाएंगी।
hr: Buduća %@ pojavljivanja za %@ više se neće stvarati.
hu: A %@ jövőbeli %@ előfordulásai többé nem jönnek létre.
id: Kemunculan %@ di masa mendatang untuk %@ tidak akan dibuat lagi.
it: Le future occorrenze %@ per %@ non verranno più create.
ja: 今後、%@ の %@ オカレンスは作成されなくなります。
ko: %@에 대한 향후 %@ 발생은 더 이상 생성되지 않습니다.
ms: Kejadian %@ masa hadapan untuk %@ tidak akan dibuat lagi.
nb: Fremtidige %@-forekomster for %@ vil ikke lenger bli opprettet.
nl: Toekomstige %@-instanties voor %@ worden niet langer aangemaakt.
pl: Przyszłe wystąpienia %@ dla %@ nie będą już tworzone.
pt_br: As ocorrências futuras de %@ para %@ não serão mais criadas.
pt_pt: As ocorrências futuras de %@ para %@ já não serão criadas.
ro: Aparițiile viitoare %@ pentru %@ nu vor mai fi create.
ru: Будущие экземпляры %@ для %@ больше не будут создаваться.
sk: Budúce výskyty %@ pre %@ sa už nebudú vytvárať.
sv: Framtida %@-förekomster för %@ kommer inte längre att skapas.
th: เหตุการณ์ %@ ในอนาคตสำหรับ %@ จะไม่ถูกสร้างขึ้นอีกต่อไป
tr: %@ için gelecekteki %@ oluşumları artık oluşturulmayacak.
uk: Майбутні %@ входження для %@ більше не створюватимуться.
vi: %@ lần xuất hiện trong tương lai cho %@ sẽ không còn được tạo nữa.
zh_hans: 将不再创建 %@ 的未来 %@ 事件。
zh_hant: 將不再建立 %@ 的未來 %@ 事件。

source: Future %@) occurrences for %@ will no longer be created.
ar: لن يتم إنشاء تكرارات %@) المستقبلية لـ %@ بعد الآن.
ca: Les futures ocurrències %@) per a %@ ja no es crearan.
cs: Budoucí %@) výskyty pro %@ již nebudou vytvářeny.
da: Fremtidige %@)-forekomster for %@ vil ikke længere blive oprettet.
de: Zukünftige %@)-Vorkommen für %@ werden nicht mehr erstellt.
el: Μελλοντικές %@) εμφανίσεις για %@ δεν θα δημιουργούνται πλέον.
es: Ya no se crearán futuras apariciones de %@) para %@.
fi: Tulevia %@) esiintymiä kohteelle %@ ei enää luoda.
fr: Les futures occurrences %@) pour %@ ne seront plus créées.
he: מופעי %@) עתידיים עבור %@ לא ייווצרו עוד.
hi: %@ के लिए भविष्य में %@) घटनाएँ अब नहीं बनाई जाएंगी।
hr: Buduća %@) pojavljivanja za %@ više se neće stvarati.
hu: A %@ jövőbeli %@) előfordulásai többé nem jönnek létre.
id: %@) masa depan untuk %@ tidak akan dibuat lagi.
it: Le future occorrenze %@) per %@ non verranno più create.
ja: 今後、%@ の %@) オカレンスは作成されなくなります。
ko: %@에 대한 향후 %@) 발생은 더 이상 생성되지 않습니다.
ms: Kejadian %@) masa hadapan untuk %@ tidak akan dibuat lagi.
nb: Fremtidige %@)-forekomster for %@ vil ikke lenger bli opprettet.
nl: Toekomstige %@) exemplaren voor %@ worden niet langer aangemaakt.
pl: Przyszłe wystąpienia %@) dla %@ nie będą już tworzone.
pt_br: As ocorrências futuras de %@) para %@ não serão mais criadas.
pt_pt: As ocorrências futuras de %@) para %@ já não serão criadas.
ro: Aparițiile viitoare %@) pentru %@ nu vor mai fi create.
ru: Будущие экземпляры %@) для %@ больше создаваться не будут.
sk: Budúce %@) výskyty pre %@ sa už nebudú vytvárať.
sv: Framtida %@)-förekomster för %@ kommer inte längre att skapas.
th: เหตุการณ์ %@) ในอนาคตสำหรับ %@ จะไม่ถูกสร้างขึ้นอีกต่อไป
tr: %@ için gelecekteki %@) oluşumları artık oluşturulmayacak.
uk: Майбутні %@) входження для %@ більше не створюватимуться.
vi: Các lần xuất hiện %@) trong tương lai cho %@ sẽ không còn được tạo nữa.
zh_hans: 将不再创建 %@ 的未来 %@) 事件。
zh_hant: 將不再建立 %@ 的未來 %@) 事件。

source: General
ar: عام
cs: Generál
da: Generel
de: Allgemein
el: Γενικός
fi: Kenraali
fr: Général
he: כְּלָלִי
hi: सामान्य
hu: Általános
id: Umum
it: Generale
ja: 一般的な
ko: 일반적인
ms: Umum
nl: Algemeen
pl: Ogólny
pt_br: Em geral
ru: Общий
sk: generál
sv: Allmän
th: ทั่วไป
tr: Genel
uk: Загальний
vi: Tổng quan
zh_hans: 通用
zh_hant: 一般的

source: Generated from a recurring schedule
ar: تم إنشاؤها من جدول زمني متكرر
ca: Generat a partir d'una programació recurrent
cs: Generováno z opakujícího se plánu
da: Genereret ud fra en tilbagevendende tidsplan
de: Wird aus einem wiederkehrenden Zeitplan generiert
el: Δημιουργήθηκε από ένα επαναλαμβανόμενο πρόγραμμα
es: Generado a partir de un cronograma recurrente
fi: Luotu toistuvasta aikataulusta
fr: Généré à partir d'un planning récurrent
he: נוצר מלוח זמנים חוזר
hi: आवर्ती शेड्यूल से उत्पन्न
hr: Generirano iz ponavljajućeg rasporeda
hu: Ismétlődő ütemezésből generálva
id: Dihasilkan dari jadwal berulang
it: Generato da una pianificazione ricorrente
ja: 定期的なスケジュールから生成
ko: 반복 일정에서 생성됨
ms: Dihasilkan daripada jadual berulang
nb: Generert fra en tilbakevendende tidsplan
nl: Gegenereerd op basis van een terugkerend schema
pl: Generowane na podstawie harmonogramu cyklicznego
pt_br: Gerado a partir de uma programação recorrente
pt_pt: Gerado a partir de uma programação recorrente
ro: Generat dintr-un program recurent
ru: Создано на основе повторяющегося расписания
sk: Vygenerované z opakujúceho sa plánu
sv: Genereras från ett återkommande schema
th: สร้างจากกำหนดการที่เกิดซ้ำ
tr: Yinelenen bir programdan oluşturuldu
uk: Створено з періодичного розкладу
vi: Được tạo từ một lịch trình định kỳ
zh_hans: 根据循环计划生成
zh_hant: 根據循環計劃生成

source: Geography
ar: جغرافيا
ca: Geografia
cs: Zeměpis
da: Geografi
de: Geographie
el: Γεωγραφία
es: Geografía
fi: Maantiede
fr: Géographie
he: גֵאוֹגרַפיָה
hi: भूगोल
hr: Geografija
hu: Földrajz
id: Geografi
it: Geografia
ja: 地理
ko: 지리학
ms: Geografi
nb: Geografi
nl: Geografie
pl: Geografia
pt_br: Geografia
pt_pt: Geografia
ro: Geografie
ru: География
sk: Geografia
sv: Geografi
th: ภูมิศาสตร์
tr: Coğrafya
uk: Географія
vi: Địa lý
zh_hans: 地理
zh_hant: 地理

source: Get Started
ar: ابدأ
ca: Comença
cs: Začněte
da: Kom i gang
de: Legen Sie los
el: Ξεκινήστε
es: Empezar
fi: Aloita
fr: Commencer
he: התחל
hi: शुरू हो जाओ
hr: Započnite
hu: Kezdje el
id: Memulai
it: Inizia
ja: 始めましょう
ko: 시작하기
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Rozpocznij
pt_br: Comece
pt_pt: Comece
ro: Începeți
ru: Начать
sk: Začíname
sv: Kom igång
th: เริ่มต้นเลย
tr: Başlayın
uk: Почніть роботу
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Global
ar: عالمي
cs: Globální
el: Καθολικός
fi: Maailmanlaajuinen
fr: Mondial
he: גלוֹבָּלִי
hi: वैश्विक
hr: Globalno
hu: Globális
it: Globale
ja: グローバル
ko: 글로벌
nl: Globaal
pl: Światowy
ru: Глобальный
sk: globálne
th: ทั่วโลก
tr: Küresel
uk: Глобальний
vi: Toàn cầu
zh_hans: 全球
zh_hant: 全球的

source: Health
ar: صحة
ca: Salut
cs: Zdraví
da: Sundhed
de: Gesundheit
el: Υγεία
es: Salud
fi: Terveys
fr: Santé
he: בְּרִיאוּת
hi: स्वास्थ्य
hr: Zdravlje
hu: Egészség
id: Kesehatan
it: Salute
ja: 健康
ko: 건강
ms: Kesihatan
nb: Helse
nl: Gezondheid
pl: Zdrowie
pt_br: Saúde
pt_pt: Saúde
ro: Sănătate
ru: Здоровье
sk: Zdravie
sv: Hälsa
th: สุขภาพ
tr: Sağlık
uk: Здоров'я
vi: Sức khỏe
zh_hans: 健康
zh_hant: 健康

source: Healthcare
ar: الرعاية الصحية
ca: Sanitat
cs: Zdravotnictví
da: Sundhedspleje
de: Gesundheitspflege
el: Υγειονομική περίθαλψη
es: Cuidado de la salud
fi: Terveydenhuolto
fr: Soins de santé
he: שירותי בריאות
hi: स्वास्थ्य देखभाल
hr: zdravstvo
hu: Egészségügy
id: Kesehatan
it: Assistenza sanitaria
ja: 健康管理
ko: 헬스케어
ms: Penjagaan kesihatan
nb: Helsetjenester
nl: Gezondheidszorg
pl: Opieka zdrowotna
pt_br: Assistência médica
pt_pt: Assistência médica
ro: Sănătate
ru: Здравоохранение
sk: Zdravotníctvo
sv: Sjukvård
th: การดูแลสุขภาพ
tr: Sağlık hizmeti
uk: Охорона здоров'я
vi: Chăm sóc sức khỏe
zh_hans: 卫生保健
zh_hant: 衛生保健

source: Hide financial values throughout Wealth Compass.
ar: إخفاء القيم المالية في جميع أنحاء Wealth Compass.
ca: Amaga els valors financers de Wealth Compass.
cs: Skryjte finanční hodnoty v celém Wealth Compass.
da: Skjul økonomiske værdier i hele Wealth Compass.
de: Verstecken Sie finanzielle Werte im gesamten Wealth Compass.
el: Απόκρυψη οικονομικών αξιών σε όλο το Wealth Compass.
es: Oculte valores financieros en Wealth Compass.
fi: Piilota taloudelliset arvot Wealth Compassissa.
fr: Cachez les valeurs financières dans Wealth Compass.
he: הסתר ערכים פיננסיים ברחבי Wealth Compass.
hi: वेल्थ कम्पास में वित्तीय मूल्यों को छिपाएँ।
hr: Sakrij financijske vrijednosti kroz Wealth Compass.
hu: Pénzügyi értékek elrejtése a Wealth Compassben.
id: Sembunyikan nilai finansial di seluruh Wealth Compass.
it: Nascondi i valori finanziari in Wealth Compass.
ja: Wealth Compass 全体で財務価値を非表示にします。
ko: Wealth Compass 전체에서 재정적 가치를 숨깁니다.
ms: Sembunyikan nilai kewangan sepanjang Kompas Kekayaan.
nb: Skjul økonomiske verdier gjennom Wealth Compass.
nl: Verberg financiële waarden in Wealth Compass.
pl: Ukryj wartości finansowe w całym Kompasie Bogactwa.
pt_br: Oculte valores financeiros em todo o Wealth Compass.
pt_pt: Oculte valores financeiros em todo o Wealth Compass.
ro: Ascundeți valorile financiare în Wealth Compass.
ru: Скрывайте финансовые ценности в Wealth Compass.
sk: Skryť finančné hodnoty v rámci Wealth Compass.
sv: Dölj ekonomiska värden i hela Wealth Compass.
th: ซ่อนมูลค่าทางการเงินไว้ใน Wealth Compass
tr: Zenginlik Pusulası boyunca finansal değerleri gizleyin.
uk: Приховайте фінансові цінності в Wealth Compass.
vi: Ẩn các giá trị tài chính trong Wealth Compass.
zh_hans: 在财富指南针中隐藏财务价值。
zh_hant: 在財富指南針中隱藏財務價值。

source: Holdings
ar: المقتنيات
ca: Explotacions
da: Besiddelser
de: Bestände
el: Συμμετοχών
es: Valores en cartera
fi: Omistukset
fr: Avoirs
he: אחזקות
hi: होल्डिंग्स
hu: Holdingok
id: Saham
it: Partecipazioni
ja: ホールディングス
ko: 지주
ms: pegangan
nb: Beholdning
nl: Bezit
pl: Holdingi
pt_br: Participações
pt_pt: Participações
ru: Холдинги
sv: Innehav
th: โฮลดิ้งส์
tr: Holdingler
uk: Холдинги
vi: nắm giữ
zh_hans: 控股
zh_hant: 控股

source: Housing
ar: السكن
ca: Habitatge
cs: Bydlení
da: Boliger
de: Wohnen
el: Στέγαση
es: Vivienda
fi: Asuminen
fr: Logement
he: דִיוּר
hi: आवास
hr: Kućište
hu: Ház
id: Perumahan
it: Abitazione
ja: ハウジング
ko: 주택
ms: Perumahan
nb: Bolig
nl: Huisvesting
pl: Mieszkania
pt_br: Habitação
pt_pt: Habitação
ro: Locuințe
ru: Жилье
sk: Bývanie
sv: Hus
th: ที่อยู่อาศัย
tr: Konut
uk: житло
vi: Nhà ở
zh_hans: 住房
zh_hant: 住房

source: How investable assets are distributed
ar: كيفية توزيع الأصول القابلة للاستثمار
ca: Com es distribueixen els actius invertibles
cs: Jak se rozdělují investovatelná aktiva
da: Hvordan investerbare aktiver fordeles
de: Wie das investierbare Vermögen verteilt ist
el: Πώς διανέμονται τα επενδυτικά περιουσιακά στοιχεία
es: Cómo se distribuyen los activos invertibles
fi: Kuinka sijoitettavat varat jaetaan
fr: Comment les actifs investissables sont distribués
he: אופן חלוקת הנכסים הניתנים להשקעה
hi: निवेश योग्य परिसंपत्तियों का वितरण कैसे किया जाता है?
hr: Kako se raspodjeljuju investicijska sredstva
hu: Hogyan oszlanak meg a befektethető eszközök
id: Bagaimana aset yang dapat diinvestasikan didistribusikan
it: Come vengono distribuiti gli asset investibili
ja: 投資可能な資産がどのように分配されるか
ko: 투자 가능한 자산이 분배되는 방식
ms: Bagaimana aset boleh labur diagihkan
nb: Hvordan investerbare eiendeler er fordelt
nl: Hoe belegbare activa worden verdeeld
pl: Sposób dystrybucji aktywów inwestycyjnych
pt_br: Como os ativos investíveis são distribuídos
pt_pt: Como são distribuídos os ativos investíveis
ro: Cum sunt distribuite activele investibile
ru: Как распределяются инвестиционные активы
sk: Ako sa rozdeľuje investovateľný majetok
sv: Hur placeringsbara tillgångar fördelas
th: วิธีการกระจายสินทรัพย์ที่ลงทุนได้
tr: Yatırım yapılabilir varlıklar nasıl dağıtılır?
uk: Як розподіляються інвестиційні активи
vi: Tài sản có thể đầu tư được phân phối như thế nào
zh_hans: 可投资资产如何分配
zh_hant: 可投資資產如何分配

source: How the portfolio is distributed
ar: كيف يتم توزيع المحفظة
ca: Com es distribueix la cartera
cs: Jak je portfolio distribuováno
da: Hvordan porteføljen er fordelt
de: Wie das Portfolio verteilt ist
el: Πώς διανέμεται το χαρτοφυλάκιο
es: Cómo se distribuye la cartera
fi: Kuinka portfolio jakautuu
fr: Comment le portefeuille est distribué
he: אופן חלוקת התיק
hi: पोर्टफोलियो कैसे वितरित किया जाता है
hr: Kako je portfelj raspoređen
hu: Hogyan oszlik el a portfólió
id: Bagaimana portofolio didistribusikan
it: Come è distribuito il portafoglio
ja: ポートフォリオの配布方法
ko: 포트폴리오가 배포되는 방식
ms: Bagaimana portfolio diedarkan
nb: Hvordan porteføljen er fordelt
nl: Hoe de portefeuille wordt verdeeld
pl: Jak portfel jest dystrybuowany
pt_br: Como o portfólio é distribuído
pt_pt: Como o portefólio é distribuído
ro: Cum este distribuit portofoliul
ru: Как распределяется портфель
sk: Ako je portfólio rozdelené
sv: Hur portföljen är fördelad
th: วิธีการกระจายพอร์ตโฟลิโอ
tr: Portföy nasıl dağıtılır
uk: Як розподіляється портфоліо
vi: Danh mục đầu tư được phân phối như thế nào
zh_hans: 投资组合如何分配
zh_hant: 投資組合如何分配

source: How to get your API keys
ar: كيفية الحصول على مفاتيح API الخاصة بك
ca: Com obtenir les teves claus API
cs: Jak získat klíče API
da: Sådan får du dine API-nøgler
de: So erhalten Sie Ihre API-Schlüssel
el: Πώς να αποκτήσετε τα κλειδιά API σας
es: Cómo obtener sus claves API
fi: Kuinka saada API-avaimet
fr: Comment obtenir vos clés API
he: כיצד להשיג את מפתחות ה-API שלך
hi: अपनी एपीआई कुंजियाँ कैसे प्राप्त करें
hr: Kako doći do API ključeva
hu: Az API-kulcsok beszerzése
id: Cara mendapatkan kunci API Anda
it: Come ottenere le chiavi API
ja: API キーの取得方法
ko: API 키를 얻는 방법
ms: Cara mendapatkan kunci API anda
nb: Slik får du API-nøkler
nl: Hoe u uw API-sleutels kunt verkrijgen
pl: Jak zdobyć klucze API
pt_br: Como obter suas chaves de API
pt_pt: Como obter as suas chaves API
ro: Cum să obțineți cheile API
ru: Как получить ключи API
sk: Ako získať kľúče API
sv: Hur du får dina API-nycklar
th: วิธีรับคีย์ API ของคุณ
tr: API anahtarlarınızı nasıl alırsınız?
uk: Як отримати ключі API
vi: Cách nhận khóa API của bạn
zh_hans: 如何获取您的 API 密钥
zh_hant: 如何取得您的 API 金鑰

source: iCloud
ar: آي كلاود
hi: आईक्लाउड
ko: 아이클라우드
th: ไอคลาวด์
tr: iCloud'da

source: iCloud Sync
ar: مزامنة iCloud
da: iCloud-synkronisering
de: iCloud-Synchronisierung
es: Sincronización iCloud
fr: Synchronisation iCloud
hi: आईक्लाउड सिंक
hr: iCloud sinkronizacija
id: Sinkronisasi iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
ko: 아이클라우드 동기화
ms: Penyegerakan iCloud
nb: iCloud-synkronisering
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização do iCloud
pt_pt: Sincronização do iCloud
ru: Синхронизация с iCloud
th: การซิงค์ iCloud
tr: iCloud Senkronizasyonu
vi: Đồng bộ hóa iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: iCloud sync is not running.
ar: مزامنة iCloud لا تعمل.
ca: La sincronització d'iCloud no s'està executant.
cs: iCloud synchronizace neběží.
da: iCloud-synkronisering kører ikke.
de: Die iCloud-Synchronisierung läuft nicht.
el: Ο συγχρονισμός iCloud δεν εκτελείται.
es: La sincronización de iCloud no se está ejecutando.
fi: iCloud-synkronointi ei ole käynnissä.
fr: La synchronisation iCloud ne fonctionne pas.
he: סנכרון iCloud אינו פועל.
hi: iCloud सिंक नहीं चल रहा है.
hr: iCloud sinkronizacija nije pokrenuta.
hu: Az iCloud szinkronizálás nem fut.
id: Sinkronisasi iCloud tidak berjalan.
it: La sincronizzazione iCloud non è in esecuzione.
ja: iCloud同期が実行されていません。
ko: iCloud 동기화가 실행되고 있지 않습니다.
ms: Penyegerakan iCloud tidak berjalan.
nb: iCloud-synkronisering kjører ikke.
nl: iCloud-synchronisatie is niet actief.
pl: Synchronizacja iCloud nie działa.
pt_br: A sincronização do iCloud não está em execução.
pt_pt: A sincronização do iCloud não está a ser executada.
ro: Sincronizarea iCloud nu rulează.
ru: Синхронизация iCloud не работает.
sk: Synchronizácia iCloud nie je spustená.
sv: iCloud-synkronisering körs inte.
th: การซิงค์ iCloud ไม่ทำงาน
tr: iCloud senkronizasyonu çalışmıyor.
uk: Синхронізація iCloud не працює.
vi: Đồng bộ hóa iCloud không chạy.
zh_hans: iCloud 同步未运行。
zh_hant: iCloud 同步未運作。

source: iCloud Unavailable
ar: آي كلاود غير متاح
ca: iCloud no disponible
cs: iCloud není k dispozici
da: iCloud er ikke tilgængelig
de: iCloud nicht verfügbar
el: Το iCloud δεν είναι διαθέσιμο
es: iCloud no disponible
fi: iCloud ei saatavilla
fr: iCloud indisponible
he: iCloud לא זמין
hi: आईक्लाउड अनुपलब्ध
hr: iCloud nedostupan
hu: Az iCloud nem érhető el
id: iCloud Tidak Tersedia
it: iCloud non disponibile
ja: iCloudが利用できません
ko: iCloud를 사용할 수 없음
ms: iCloud Tidak Tersedia
nb: iCloud utilgjengelig
nl: iCloud niet beschikbaar
pl: iCloud niedostępny
pt_br: iCloud indisponível
pt_pt: iCloud indisponível
ro: iCloud indisponibil
ru: iCloud недоступен
sk: iCloud nedostupný
sv: iCloud ej tillgänglig
th: iCloud ไม่พร้อมใช้งาน
tr: iCloud Kullanılamıyor
uk: iCloud недоступний
vi: iCloud không khả dụng
zh_hans: iCloud 不可用
zh_hant: iCloud 不可用

source: Identity
ar: هوية
ca: Identitat
cs: Identita
da: Identitet
de: Identität
el: Ταυτότητα
es: Identidad
fi: Identiteetti
fr: Identité
he: זֶהוּת
hi: पहचान
hr: Identitet
hu: Identitás
id: Identitas
it: Identità
ja: 身元
ko: 신원
ms: identiti
nb: Identitet
nl: Identiteit
pl: Tożsamość
pt_br: Identidade
pt_pt: Identidade
ro: Identitate
ru: Личность
sk: Identita
sv: Identitet
th: ตัวตน
tr: Kimlik
uk: Ідентичність
vi: Danh tính
zh_hans: 身份
zh_hant: 身分

source: Import and Export
ar: الاستيراد والتصدير
ca: Importació i exportació
cs: Import a Export
da: Import og eksport
de: Import und Export
el: Εισαγωγές και Εξαγωγές
es: Importar y Exportar
fi: Tuonti ja vienti
fr: Importation et exportation
he: ייבוא ​​וייצוא
hi: आयात और निर्यात
hr: Uvoz i izvoz
hu: Import és Export
id: Impor dan Ekspor
it: Importazione ed esportazione
ja: インポートとエクスポート
ko: 가져오기 및 내보내기
ms: Import dan Eksport
nb: Import og eksport
nl: Importeren en exporteren
pl: Import i eksport
pt_br: Importar e Exportar
pt_pt: Importar e Exportar
ro: Import și export
ru: Импорт и экспорт
sk: Import a Export
sv: Importera och exportera
th: นำเข้าและส่งออก
tr: İthalat ve İhracat
uk: Імпорт та експорт
vi: Xuất nhập khẩu
zh_hans: 进出口
zh_hant: 進出口

source: Import Behavior
ar: سلوك الاستيراد
ca: Comportament d'importació
cs: Importní chování
da: Importadfærd
de: Verhalten importieren
el: Εισαγωγική Συμπεριφορά
es: Comportamiento de importación
fi: Tuontikäyttäytyminen
fr: Comportement d'importation
he: התנהגות ייבוא
hi: व्यवहार आयात करें
hr: Uvozno ponašanje
hu: Importálási viselkedés
id: Perilaku Impor
it: Comportamento di importazione
ja: インポート動作
ko: 가져오기 동작
ms: Gelagat Import
nb: Importatferd
nl: Gedrag importeren
pl: Importuj zachowanie
pt_br: Comportamento de importação
pt_pt: Comportamento de importação
ro: Comportamentul de import
ru: Поведение импорта
sk: Správanie importu
sv: Importbeteende
th: พฤติกรรมการนำเข้า
tr: İçe Aktarma Davranışı
uk: Імпорт поведінки
vi: Hành vi nhập khẩu
zh_hans: 导入行为
zh_hant: 導入行為

source: Import Complete
ar: اكتمل الاستيراد
ca: Importació completada
cs: Import dokončen
da: Import fuldført
de: Import abgeschlossen
el: Η εισαγωγή ολοκληρώθηκε
es: Importación completa
fi: Tuonti valmis
fr: Importation terminée
he: הייבוא ​​הושלם
hi: आयात पूर्ण
hr: Uvoz dovršen
hu: Az importálás befejeződött
id: Impor Selesai
it: Importazione completata
ja: インポートが完了しました
ko: 가져오기 완료
ms: Import Selesai
nb: Import fullført
nl: Importeren voltooid
pl: Import zakończony
pt_br: Importação concluída
pt_pt: Importação concluída
ro: Import finalizat
ru: Импорт завершен
sk: Import dokončený
sv: Importen är klar
th: นำเข้าเสร็จสมบูรณ์
tr: İçe Aktarma Tamamlandı
uk: Імпорт завершено
vi: Nhập hoàn tất
zh_hans: 导入完成
zh_hant: 導入完成

source: Import Data
ar: استيراد البيانات
ca: Importa les dades
cs: Importovat data
da: Importer data
de: Daten importieren
el: Εισαγωγή δεδομένων
es: Importar Datos
fi: Tuo tiedot
fr: Importer les données
he: ייבוא ​​נתונים
hi: डेटा आयात करें
hr: Uvoz podataka
hu: Adatok importálása
id: Impor Data
it: Importa dati
ja: データのインポート
ko: 데이터 가져오기
nb: Importer data
nl: Gegevens importeren
pl: Importuj dane
pt_br: Importar dados
pt_pt: Importar dados
ro: Importați datele
ru: Импортировать данные
sk: Importovať údaje
sv: Importera data
th: นำเข้าข้อมูล
tr: Verileri İçe Aktar
uk: Імпорт даних
vi: Nhập dữ liệu
zh_hans: 导入数据
zh_hant: 導入資料

source: Import Data...
ar: استيراد البيانات...
ca: Importa les dades...
cs: Importovat data...
da: Importer data...
de: Daten importieren...
el: Εισαγωγή δεδομένων...
es: Importar Datos...
fi: Tuo tiedot...
fr: Importer les données...
he: ייבוא ​​נתונים...
hi: डेटा आयात करें...
hr: Uvoz podataka...
hu: Adatok importálása...
id: Impor Data...
it: Importa dati...
ja: データのインポート...
ko: 데이터 가져오기...
nb: Importer data...
nl: Gegevens importeren...
pl: Importuj dane...
pt_br: Importar dados...
pt_pt: Importar dados...
ro: Importați datele...
ru: Импортировать данные...
sk: Importovať údaje...
sv: Importera data...
th: นำเข้าข้อมูล...
tr: Verileri İçe Aktar...
uk: Імпорт даних...
vi: Nhập dữ liệu...
zh_hans: 导入数据...
zh_hant: 導入資料...
